/* (No Commment) */
"Click to record shortcut" = "Click to set";

/* (No Commment) */
"Command-" = "Command-";

/* (No Commment) */
"Control-" = "Control-";

/* (No Commment) */
"Option-" = "Option-";

/* (No Commment) */
"Pad %@" = "Pad %@";

/* (No Commment) */
"Shift-" = "Shift-";

/* (No Commment) */
"Space" = "Space";

/* (No Commment) */
"The key combination \"%@\" can't be used because %@." = "The key combination \"%@\" can't be used because %@.";

/* (No Commment) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences.";

/* (No Commment) */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "The key combination \"%@\" can't be used because it's already used by the menu item \"%@\".";

/* (No Commment) */
"The key combination \"%@\" can't be used!" = "The key combination \"%@\" can't be used!";

/* (No Commment) */
"Type shortcut" = "Type shortcut";

/* (No Commment) */
"Use old shortcut" = "Use old shortcut";

